{
    "0": "香 花 妆 春 红 似 露 枝 轻 粉 ",
    "1": "香 红 花 金 玉 露 轻 翠 珠 锦 ",
    "2": "寒 雪 未 霜 病 难 知 时 犹 鬓 ",
    "3": "重 新 恩 日 传 三 官 应 旧 出 ",
    "4": "山 行 村 路 水 野 溪 树 出 里 ",
    "5": "山 云 石 松 深 幽 竹 径 水 白云 ",
    "6": "家 斜 花 西 迷 低 啼 树 齐 日 ",
    "7": "云 鹤 仙 飞 鸾 龙 天 吹 仙人 玉 ",
    "8": "贫 家 食 钱 书 年 病 饥 买 饱 ",
    "9": "水 风 波 红 绿 影 烟 池 香 花 ",
    "10": "云 水 里 秋 山 天 远 烟 树 暮 ",
    "11": "公 诗 君 先生 文章 老 吾 世 传 三 ",
    "12": "花 春 开 红 春风 新 桃李 争 日 种 ",
    "13": "子 吾 汝 知 见 言 君 公 闻 年 ",
    "14": "月 香 花 雪 清 玉 吹 枝 寒 风 ",
    "15": "公 天 功 国 三 民 世 臣 重 帝 ",
    "16": "飞 稀 衣 微 非 违 扉 肥 未 掩 ",
    "17": "雨 声 云 天 风 惊 雷 飞 万 忽 ",
    "18": "画 笔 写 书 图 诗 字 传 墨 君 ",
    "19": "雨 凉 风 清 生 秋 新 暑 晴 阴 ",
    "20": "香 月 玉 花 夜 银 梦 烟 帘 金 ",
    "21": "作 时 闻 生 难 见 未 日 复 思 ",
    "22": "子 言 心 惟 思 予 曰 载 君子 德 ",
    "23": "城 作 夜 鬼 血 虎 火 中 千 生 ",
    "24": "时 知 未 莫 应 行 更 见 难 觉 ",
    "25": "云 水 深 山 雨 远 秋 心 游 日 ",
    "26": "寒 吟 难 宽 未 诗 句 共 酒 阑 ",
    "27": "夜 月 声 寒 秋 梦 风 霜 听 灯 ",
    "28": "里 君 南 行 千 北 客 路 远 云 ",
    "29": "僧 山 云 禅 松 寺 空 寻 坐 钟 ",
    "30": "江 帆 潮 舟 水 客 船 烟 风 月 ",
    "31": "书 图 疏 馀 居 殊 初 枯 俱 隅 ",
    "32": "民 忧 岁 未 岂 复 日 官 闻 雨 ",
    "33": "山 云 烟 远 树 峰 翠 遥 林 空 ",
    "34": "月 光 清 夜 影 露 明 秋 天 圆 ",
    "35": "中 山 天 东 万 云 空 见 千 里 ",
    "36": "花 春 开 枝 树 时 红 满 落 叶 ",
    "37": "诗 时 吟 句 迟 知 酒 思 君 成 ",
    "38": "酒 味 盘 香 食 熟 甘 尝 新 鱼 ",
    "39": "书 君 馀 疏 居 三 问 客 何如 中 ",
    "40": "春 花 柳 江南 杨柳 酒 春风 家 里 似 ",
    "41": "马 将军 兵 万 里 出 骑 功 战 虎 ",
    "42": "非 知 难 心 言 岂 生 终 道 成 ",
    "43": "梦 愁 旧 断 问 烟 冷 空 秋 剩 ",
    "44": "春 花 愁 红 雨 东风 风 莫 落 住 ",
    "45": "真 中 心 神 妙 生 三 天 物 空 ",
    "46": "雪 梅花 春 寒 梅 枝 月 开 花 香 ",
    "47": "寿 年 岁 日 喜 祝 三 觞 春 更 ",
    "48": "君 难 复 日 时 安 苦 人生 心 相 ",
    "49": "马 金 车 出 里 骑 千 行 歌 玉 ",
    "50": "清 兹 游 复 芳 怀 幽 言 时 流 ",
    "51": "梦 愁 难 泪 相思 恨 断 月 更 情 ",
    "52": "茶 火 泉 香 煮 茗 水 井 烟 冰 ",
    "53": "年 事 未 老 知 难 天 犹 非 前 ",
    "54": "帘 香 花 春 梦 寒 倚 红 影 风 ",
    "55": "花 双 妆 舞 愁 歌 春 娇 眉 红 ",
    "56": "行 长 日 复 忽 云 伤 霜 光 发 ",
    "57": "出 龙 作 手 石 天 欲 相 走 两 ",
    "58": "空 云 客 断 愁 白 天 碧 梦 寒 ",
    "59": "君 高 名 赋 应 官 劳 重 知 传 ",
    "60": "间 中 閒 真 闲 知 颜 心 外 非 ",
    "61": "梦 年 事 笑 问 人间 成 劫 里 天 ",
    "62": "心 怀 复 游 幽 非 清 乐 时 吾 ",
    "63": "云 分 闻 山 雨 风 烟 群 树 日 ",
    "64": "月 人间 天 巧 天上 秋 应 未 银河 机 ",
    "65": "田 种 耕 雨 锄 亩 稻 家 桑 黍 ",
    "66": "空 犹 古 泪 留 年 悲 吊 旧 尚 ",
    "67": "天 神 礼 乐 惟 灵 德 明 皇 降 ",
    "68": "死 生 泪 母 哭 悲 年 未 哀 犹 ",
    "69": "飞 鸟 栖 鸣 巢 乌 双 啼 相 枝 ",
    "70": "非 岂 吾 知 世 心 言 道 见 时 ",
    "71": "君 见 死 非 作 生 知 岂 天下 事 ",
    "72": "声 曲 弦 听 歌 琴 弹 清 鸣 调 ",
    "73": "梦 难 愁 恨 泪 情 更 魂 天 怜 ",
    "74": "秋 游 愁 楼 流 收 休 留 舟 悠悠 ",
    "75": "春 花 晴 日 雨 初 风 柳 新 莺 ",
    "76": "年 君 老 载 共 旧 十 犹 忆 酒 ",
    "77": "真 心 处 莫 便 说 须 道 佛 生 ",
    "78": "雪 吹 寒 月 塞 里 马 沙 飞 声 ",
    "79": "水 波 舟 船 江 棹 湖 浪 烟 鱼 ",
    "80": "云 日 开 天 龙 气 千 回 光 遥 ",
    "81": "海 里 天 万 风 年 千 云 山 波 ",
    "82": "酒 醉 杯 君 歌 饮 花 客 莫 前 ",
    "83": "山 石 岩 千 云 峰 泉 万 松 壑 ",
    "84": "山 老 闲 间 閒 青山 云 醉 中 笑 ",
    "85": "深 心 吟 寻 阴 侵 林 琴 襟 音 ",
    "86": "窗 坐 书 夜 静 月 闲 门 风 竹 ",
    "87": "里 客 梦 寄 忆 愁 思 书 年 天涯 ",
    "88": "年 见 君 中 今日 前 里 似 时 旧 ",
    "89": "松 叶 霜 枝 风 竹 根 寒 露 树 ",
    "90": "酒 菊 秋 霜 黄花 醉 重阳 老 日 开 ",
    "91": "水 万 天 海 山 浪 千 高 里 波 ",
    "92": "汝 吾 死 见 欲 生 食 虎 相 闻 ",
    "93": "笑 老 未 吾 诗 事 书 君 穷 欲 ",
    "94": "开 回 哀 千 台 杯 徘徊 万 山 里 ",
    "95": "药 仙 中 丹 真 年 三 传 作 成 ",
    "96": "春 新 身 尘 贫 亲 真 频 老 邻 ",
    "97": "君 心 妾 作 见 长 郎 知 愿 中 ",
    "98": "死 剑 英雄 未 血 战 气 兵 贼 犹 ",
    "99": "春 雨 花 东风 啼 绿 愁 红 飞 烟 "
}